/* Localized versions of Info.plist keys */

CFBundleName = "События базы данных";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Все права защищены.";
ProjectName = "События базы данных";
